Repository: Numeritxs/plugin.video.3cat
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de, es_es, nb_no

# #30001
source: Avui destaquem
de_de: Empfehlungen des Tages
es_es: Hoy destacamos
nb_no: Anbefalt i dag

# #30002
source: No t'ho perdis
de_de: Nicht verpassen
es_es: No te lo pierdas
nb_no: Ikke miss

# #30003
source: El més vist
de_de: Meistgesehen
es_es: Lo más visto
nb_no: Mest sett

# #30004
source: Programes
de_de: Programme
es_es: Programas
nb_no: Sendinger

# #30005
source: Sèries
de_de: Serien
es_es: Series
nb_no: Serier

# #30006
source: Informatius
de_de: Nachrichten
es_es: Informativos
nb_no: Nyheter

# #30007
source: Entreteniment
de_de: Unterhaltung
es_es: Entretenimiento
nb_no: Underholdning

# #30008
source: Esports
de_de: Sport
es_es: Deportes
nb_no: Idrett

# #30009
source: Documentals
de_de: Dokumentationen
es_es: Documentales
nb_no: Dokumentaler

# #30010
source: Divulgació
de_de: Verbreitung
es_es: Divulgación
nb_no: Avsløring

# #30011
source: Cultura
de_de: Kultur
nb_no: Kultur

# #30012
source: Música
de_de: Musik
nb_no: Musikk

# #30013
source: Tots A-Z
de_de: Alles A-Z
es_es: Todos A-Z
nb_no: Alt A-Å

# #30014
source: En emissió A-Z
de_de: Laufend A-Z
es_es: En emisión A-Z
nb_no: Nåværende A-Å

# #30015
source: >>Pàgina següent
de_de: >>Nächste Seite
es_es: >>Página siguiente
nb_no: >>Neste side

# #30016
source: >>Pàgina anterior
de_de: >>Vorherige Seite
es_es: >>Página anterior
nb_no: >>Forrige side

# #30017
source: Canals en directe
de_de: Live-Sender
es_es: Canales en directo
nb_no: Direkte

# #30022
source: Cercar
de_de: Finden
es_es: Buscar
nb_no: Søk

# #30023
source: Col·leccions
de_de: Sammlungen
es_es: Colecciones
nb_no: Samlinger

# #30024
source: TV3 (Emissió internacional)
de_de: TV3 (International)
es_es: TV3 (Emisión internacional)
nb_no: TV3 (Utland)

# #30025
source: Canal 324 (Emissió internacional)
de_de: Canal 324 (International)
es_es: Canal 324 (Emisión internacional)
nb_no: Canal 324 (Utland)

# #30026
source: Canal 33-Super 3 (Emissió internacional)
de_de: Canal 33-Super 3 (International)
es_es: Canal 33-Super 3 (Emisión internacional)
nb_no: Canal 33-Super 3 (Utland)

# #30027
source: Esport 3 (Emissió internacional)
de_de: Esport 3 (International)
es_es: Esport 3 (Emisión internacional)
nb_no: Esport 3 (Utland)
